{
  "NavBar": {
    "eco": "Экосистема",
    "news": "Новости",
    "about": "О компании",
    "contacts": "Контакты"
  },
  "Glob": {
    "Main": "Главная",
    "Contacts": "Контакты"
  },
  "Modules": {
    "Modules": "Модули",
    "monitoring": "Мониторинг",
    "fileManager": "Файловый менеджер",
    "geology": "Геология",
    "marksheideria": "Маркшейдерия",
    "drilling": "Бурение",
    "searchRoutes": "Поисковые маршруты",
    "laboratory": "Лаборатория",
    "kernosklad": "Керносклад"
  },
  "ModuleDescriptions": {
    "monitoring": "Мониторинг рабочих процессов в режиме онлайн",
    "fileManager": "Облачный файлообменник Dolon",
    "geology": "Управления горно-геологическими данными, Документирование канав, 3D инструментарий, QA/QC",
    "marksheideria": "Мощный набор 3D инструментов",
    "drilling": "Функционал организации буровых работ",
    "searchRoutes": "Продвинутый набор инструментов разведки",
    "laboratory": "Автоматизация работы лаборатории",
    "kernosklad": "Учет и организация хранилища керна"
  },

  "ContactsKyrgyzstan": {
    "country": "Кыргызская Республика, г. Бишкек",
    "adress": "ул. Ахунбаева 165"
  },
  "ContactsKazahstan": {
    "country": "Республика Казахстан, г. Алматы",
    "adress": "ул. Тимирязева, 42, к. 15/1, оф. 7"
  },
  "DolonDescription": "Dolon - горно-геологическая облачная экосистема",
  "MainParallaxText": "Экосистема, основанная на облачных технологиях (Industry 4.0.)",
  "EcoParallaxText": "Семейство решений dolon",
  "ThirdBlockDolonDescription": {
    "1": " Облачная экосистема Dolon – это комплексное решение для специалистов горнорудной и геологической отрасли по работе с массивом данных.",
    "2": "Система является web-ориентированной и кроссплатформенной, что позволяет работать через браузер любого устройства, без необходимости установки сложного ПО.",
    "3": "Работа с потоками данных производятся из любого места и участка работ компании, не требуя привязанности к определенному рабочему месту. Это позволяет получать информацию и отчеты в реальном времени и дает возможность всем отделам компании работать согласованно, с актуальной информацией и единой базой данных."
  },
  "ConvenientInterface": "УДОБНЫЙ ИНТЕРФЕЙС",
  "ConvenientInterfaceDesc": "Программа имеет простой и удобный интерфейс и не требует обучения специальным навыкам и знаниям.",
  "UniqueBlock": "УНИКАЛЬНОСТЬ ЭКОСИСТЕМЫ DOLON",
  "Uniques": {
    "1": "Кроссплатформенность",
    "2": "Единая база данных",
    "3": "Экосистема",
    "4": "iot интернет вещей",
    "5": "Низкие требования к системным ресурсам",
    "6": "Сокращение времени на решение производственных задач",
    "7": "Оптимизация затрат",
    "8": "Высокая надежность"
  },
  "UniquesDescription": {
    "1": "Доступ к системе осуществляется через браузер, удобного для вас устройства (смартфон, планшет, ноутбук и т.д.) с подключенным интернет-соединением.",
    "2": "Вся команда и отделы компании работают с единой базой данных. Новая информация или корректировки могут вносится с любого участка работ, позволяя управлять процессами в реальном времени.",
    "3": "Все модули и сервисы Dolon встроены в экосистему и взаимодействуют с друг другом. Обмен информации между модулями происходит мгновенно и в обоих направлениях. Обеспечена полная интеграция базы данных с 3D моделированием, для удобного построения 3D объектов.",
    "4": "Технология платформы позволяет подключать профессиональные устройства через wifi. Реализована организация веб-сервисов и обмен с третьими системами (лабораторная LIMS, информация автоматически транслируется в базу данных).",
    "5": "Web-приложения не нуждаются в больших ресурсах системы, так как они не требуют установки на устройство пользователя.",
    "6": "Интернет-технологии позволяют существенно уменьшить время на решение производственных задач. Нет необходимости ждать приезда специалиста, получайте новые версии и инструменты удаленно.",
    "7": "Передовые open source решения позволяют избавиться от дополнительных затрат в виде лицензий на СУБД (SQL Server, Oracle и т.д.) и других вспомогательных программных обеспечений.",
    "8": "Система работает не на устройстве пользователя, а на серверах, которые находятся в защищенной от атак сети, так что они менее уязвимы к сбоям и вирусным атакам."
  },
  "SliderBlocks": {
    "1": "web-ориентированность и кроссплатформенность",
    "2": "гибкость",
    "3": "Единая база данных",
    "4": "Отсутствие скрытых затрат"
  },
  "SlideBlockWebOrientDesc": {
    "1": "Dolon — это кроссплатформенное решение на основе веб-технологий, которое обладает рядом ключевых преимуществ по сравнению с традиционными десктопными приложениями.",
    "2": "С Dolon вы можете получить доступ к системе из любого места, где есть подключение к Интернету, без необходимости устанавливать приложение на ваше устройство. Это делает его быстрым и удобным в использовании, а также безопасным для вашего устройства.",
    "3": "Кроме того, Dolon можно использовать на различных устройствах, включая персональные компьютеры и мобильные устройства, такие как планшеты и смартфоны, независимо от операционной системы.",
    "4": "Эти особенности делают Dolon идеальным выбором для предприятий, стремящихся оптимизировать свою деятельность и повысить производительность."
  },
  "SlideBlockFlexDesc": {
    "1": "Dolon — это кроссплатформенное решение на основе веб-технологий, которое обладает рядом ключевых преимуществ по сравнению с традиционными десктопными приложениями.",
    "2": "С Dolon вы можете получить доступ к системе из любого места, где есть подключение к Интернету, без необходимости устанавливать приложение на ваше устройство. Это делает его быстрым и удобным в использовании, а также безопасным для вашего устройства."
  },
  "SlideBlockSingleDesc": {
    "1": "Dolon — это кроссплатформенное решение на основе веб-технологий, которое обладает рядом ключевых преимуществ по сравнению с традиционными десктопными приложениями.",
    "2": "С Dolon вы можете получить доступ к системе из любого места, где есть подключение к Интернету, без необходимости устанавливать приложение на ваше устройство. Это делает его быстрым и удобным в использовании, а также безопасным для вашего устройства.",
    "3": "Кроме того, Dolon можно использовать на различных устройствах, включая персональные компьютеры и мобильные устройства, такие как планшеты и смартфоны, независимо от операционной системы.",
    "4": "Эти особенности делают Dolon идеальным выбором для предприятий, стремящихся оптимизировать свою деятельность и повысить производительность."
  },
  "SlideBlockNoHidenDesc": {
    "1": "Dolon — это кроссплатформенное решение на основе веб-технологий, которое обладает рядом ключевых преимуществ по сравнению с традиционными десктопными приложениями.",
    "4": "С Dolon вы можете получить доступ к системе из любого места, где есть подключение к Интернету, без необходимости устанавливать приложение на ваше устройство. Это делает его быстрым и удобным в использовании, а также безопасным для вашего устройства."
  },
  "EcoContent": {
    "1": "Dolon совершает революцию в работе с потоками данных в горнорудной и геологической отрасли, беспрепятственно интегрируя данные из различных отделов и участков работ компании. Облачные технологии, которые использует платформа, позволяют специалистам работать с единой базой данных и иметь доступ к ним, практически с любого устройства. Эта концепция привела к созданию уникальной экосистемы Dolon, где все решения интегрированы друг с другом и работают как единый механизм.",
    "2": "Система является веб-ориентированной и кроссплатформенной, что позволяет получить к ней легкий доступ и использовать на любом устройстве.",
    "3": "Гибкость, заложенная в самой основе Dolon, позволяет вам настраивать и адаптировать систему к вашим конкретным производственным задачам и потребностям.",
    "4": "Используя надежные open source решения с открытым исходным кодом, вы не зависите от конкретных СУБД, таких как SQL, Oracle и т.д.",
    "5": "Серверные лицензии не привязаны к конкретным устройствам, поэтому вы можете получить доступ к Dolon из любой точки мира и участка работ.",
    "6": "Если вы вдруг окажетесь без связи, offline режим Dolon позволит вам работать даже без доступа к единой базе данных."
  },
  "EcoPlashka": "Благодаря уникальным возможностям, Dolon упрощает работу с информационными потоками для геологоразведочных и горнодобывающих компаний во всем мире, предоставляя пользователям свободу, гибкость и возможность командного взаимодействия",
  "contuctUs": {
    "contuctUs": "СВЯЖИТЕСЬ С НАМИ",
    "mainContuctUsText": "ЕСЛИ ВАМ ИНТЕРЕСЕН ПРОДУКТ СВЯЖИТЕСЬ С НАМИ, И МЫ ОРГАНИЗУЕМ ВАМ ОНЛАЙН ПРЕЗЕНТАЦИЮ",
    "ecoContuctUsText": "Если вы хотите получить более подробную информацию свяжитесь с нами",
    "interesting": "Если вам интересен продукт свяжитесь с нами, и мы организуем вам онлайн презентацию",
    "onlinePresentation": "Запросить онлайн презентцию",
    "moreInfo": "Получить более подробную информацию",
    "askQuestion": "задать вопрос"
  },
  "moduleMonitoringTexts": {
    "1": "Модуль «Мониторинг» предоставляет мощные информационные панели и отчеты, которые будут помогать вам контролировать выполнение работы и отслеживать ситуацию на всех рабочих участках.",
    "2": "С помощью модуля «Мониторинг» вы получаете обзорные панели (dashboards) в виде карт, отчетов или общих значений для мониторинга нескольких объектов.",
    "3": "Карты отображают устья скважин, буровые скважины, маршруты и растровые карты в режиме реального времени, давая вам полное представление о ваших операциях.",
    "4": "В отчетах представлены подробные таблицы и графики, что дает возможность получить ценные сведения. А обзорные доски с общими значениями обеспечивают высокоуровневый обзор ваших операций, позволяя вам отслеживать ключевые показатели и принимать обоснованные решения."
  },
  "moduleFileManagerTexts": {
    "1": "«Файловый менеджер»— это универсальный инструмент, позволяющий легко хранить и организовывать все типы данных и файлов, включая аудио, видео и изображения. Но это еще не все – «Файловый менеджер» также предлагает несколько функций, которые сделают вашу работу еще более эффективной и удобной:",
    "2": "Настраивайте структуры файлов в соответствии с вашими потребностями.",
    "3": "Связывайте файлы с любыми объектами системы, такими как участки или скважины, для быстрого и легкого доступа к ним.",
    "4": "Просматривайте связанные файлы в интерактивном режиме на карте, анализируя ваши данные совершенно по-новому.",
    "5": "Платформа также предлагает бесшовную интеграцию с другими устройствами и системами, позволяя вам легко получать доступ к своим файлам и обмениваться ими с коллегами и клиентами. Больше не нужно тратить время на переключение между несколькими системами и программами."
  },
  "moduleDrillingTexts": {
    "1": "Если вы занимаетесь управлением буровыми работами, вы знаете, как важно отслеживать все детали. Именно тут на помощь приходит модуль «Бурение»- продвинутый инструмент, который помогает вам быть в курсе происходящего и предлагает следующие инструменты:",
    "2": "Данные о буровых рейсах;",
    "3": "Затраченное время на основную работу и простои;",
    "4": "Учет по ДВС и генераторам;",
    "5": "Учет по расходу топлива;",
    "6": "Заявки на запчасти;",
    "7": "Фотодокументация",
    "8": "Вместе с модулем «Бурение» так же эффективно можно использовать возможности Dashboard и отчетные формы Dolon. В связке эти два модуля позволят постоянно быть в курсе событий и принимать своевременные решения, где бы вы ни находились"
  },
  "moduleSearchingRoutesTexts": {
    "1": "Во время организации работы геологов по поисковым маршрутам важно иметь правильные инструменты для обеспечения их безопасности и успеха в полевых условиях. Для этих целей Dolon предлагает воспользоваться эффективным модулем «Поисковые маршруты», предоставляющий все необходимое:",
    "2": "Формы ввода данных по маршрутам, описания обнажений и отбора проб",
    "3": "Возможность добавления фото, видео и аудио записей, с указанием геолокации",
    "4": "Возможность автоматического построения пройденного маршрута и наложение его на карту",
    "5": "Модуль «Поисковые маршруты» предназначен не только для документирования, но также для обеспечения безопасности в полевых условиях. Он позволяет геологам передавать данные геолокации по таймеру или через определенное расстояние, чтобы вы всегда знали, где они находятся. Кроме того, функция автоматического построения маршрутов позволяет легко отслеживать их продвижение на карте.",
    "6": "Поэтому, если вы хотите дать своим геологам инструменты, необходимые для успешной работы, и обеспечить их безопасность в полевых условиях, мы рекомендуем попробовать вам модуль «Поисковые маршруты»."
  },
  "moduleLabaratoryTexts": {
    "1": "Наш модуль «Лаборатория» разработан для того, чтобы сделать подготовку и анализ проб более эффективными и результативными. Он включает несколько ключевых функций, которые помогут вам упростить и оптимизировать ваши процессы.",
    "2": "Функция приема проб позволяет быстро и эффективно считывать данные со штрих-кодов и электронных весов, обеспечивая надлежащий учет всех проб. Функция приоритетного заказа позволяет определить приоритет определенных заказов и обеспечить их своевременное выполнение.",
    "3": "Одной из наиболее полезных функций модуля «Лаборатория» является возможность формирования заказов, которая позволяет объединять заказы на подготовку проб и добавлять к ним контрольные образцы. Это помогает оптимизировать работу и обеспечить эффективную и точную обработку всех образцов.",
    "4": "В дополнение к возможностям подготовки проб модуль включает в себя обширный рабочий лист для ввода результатов анализа. Эта функция позволяет легко и точно записывать, и отслеживать результаты анализов обеспечивая упорядоченность и доступность всех данных."
  },
  "moduleKernoSkladTexts": {
    "1": "Представляем модуль «Керносклад», совершенный инструмент для отслеживания и организации образцов в вашем хранилище керна. Наш модуль разработан для оптимизации процессов управления образцами, чтобы вы могли сосредоточиться на исследованиях и аналитике.",
    "2": "Функционал приемки проб позволяет быстро и легко сканировать штрих-коды и считывать данные с электронных весов для обеспечения надлежащего учета всех образцов.",
    "3": "Модуль также включает формы учета местоположения образцов в керноскладе. Это поможет вам отслеживать, где находится каждый образец, чтобы вы могли легко найти и получить доступ к нему в случае необходимости.",
    "4": "Аналитические формы для вывода информации о пробах в определенных локациях керносклада, позволяет быстро и легко увидеть, какие образцы имеются в каждом ряду, стеллаже или коробке, что облегчает планирование исследований и анализов"
  },
  "moduleGeologyTexts": {
    "1": "Если вам нужен комплексный и надежный инструмент для управления геологическими данными, обратите внимание на модуль «Геология». Благодаря интуитивно понятному интерфейсу и настраиваемым функциям, он является идеальным решением для организации и анализа данных из различных источников, таких как БВР, RC, керновое бурение, бороздовое опробование и т.д.",
    "2": "Удобные формы ввода и редактирования данных с выпадающими списками. Модуль «Геология» упрощает ввод и редактирование данных, используя интуитивно понятные формы и выпадающие списки для упрощения процесса, в том числе включает возможность использования графических форм ввода (например, геологическая документация скважины в виде геологической колонки).",
    "3": "Модуль «Геология» позволяет отправлять образцы в лабораторию с дополнительным удобством распределения контрольных проб внутри заказа. Доступна интерфейсная настройка шаблонов распределения контрольных проб. А благодаря полностью настраиваемым алгоритмам проверки вы можете быть уверены в точности и надежности ваших данных.",
    "components": {
      "ditchLogging": {
        "name": "Компонент: Документирование канав",
        "paragraph1": "Модуль «Геология» предлагает решение, которое не только оптимизирует ваш рабочий процесс, но и улучшит ваши возможности по анализу и использованию данных. С помощью функции документирования канав, включенной в модуль, вы можете легко перенести документацию с учетом литологии и других данных, в цифровой формат, с возможностью последующего использования всех элементов документации в 3D-среде. Такой подход позволяет использовать не только данные по опробованию по дну канавы, но и остальные данные, как например:",
        "paragraph2": "Реальное положение литологии и элементов залегания, как в разрезе, так и в плане;",
        "paragraph3": "Положение точечных проб (штуфов, задирок);",
        "paragraph4": "Объем выемки материала, на основе комбинации маркшейдерских данных и полевой документации.",
        "paragraph5": "Больше не тратьте время на устаревшие, громоздкие системы. Используйте модуль «Геология» и ощутите всю мощь и удобство современных инструментов управления данными."
      },
      "ddd": {
        "name": "Компонент: 3D",
        "paragraph1": "Наш Модуль «Геология» предлагает динамичный и захватывающий 3D-опыт, который изменит способ мониторинга ваших скважин. С помощью наших передовых инструментов 3D-визуализации вы получите:",
        "paragraph2": "Просмотр скважин, борозд, канав;",
        "paragraph3": "Динамическое создание борозд, канав;",
        "paragraph4": "Просмотр рудных подсечений и литологических разностей;",
        "paragraph5": "Просмотр блочных и каркасных моделей, облако точек и прочих объектов;",
        "paragraph6": "Развитый функционал для редактирования полилиний и точек.",
        "paragraph7": "Не упустите возможность поднять мониторинг скважин на новую уровень!"
      },
      "qaqc": {
        "name": "Компонент: QA/QC",
        "paragraph1": "Обеспечение качества имеет решающее значение для любого проекта, и для этого QA/QC являются важнейшими инструментами достижения успеха. Придерживаясь международных стандартов и регулярно проверяя качество своей работы, вы можете значительно повысить надежность и точность своих данных. Это особенно важно, когда речь идет об оценке ресурсов, запасов и принятии финансовых решений, поскольку даже небольшие ошибки могут оказать огромное влияние на успех вашего проекта.",
        "paragraph2": "Но QA/QC — это не только выявление ошибок, но и экономия времени и денег. Выявляя и исправляя ошибки на ранних стадиях, вы можете избежать дорогостоящих задержек и переделок в дальнейшем. Одним словом, инвестиции в QA/QC — это разумный шаг, который окупается в долгосрочной перспективе. Поэтому не стоит недооценивать значение этих процессов - обязательно включайте QA/QC в каждый этап ваших программ разведки для достижения максимального успеха."
      }
    }
  },
  "moduleMarksheideriyaTexts": {
    "1": "Обратите внимание на модуль «Маркшейдерия», предлагаемый нашей системой. Это мощный набор инструментов и функций для расчета и анализа данных, включая расчет объема каркаса, булевые операции и сверку проектных и фактических объемов. Эти инструменты могут помочь пользователям точно оценить размер и форму ресурсов, а также влияние различных сценариев на эти ресурсы.",
    "2": "● Набор функции по работе с полилиниями",
    "3": "● Булевые операции над каркасами",
    "4": "● Валидация и исправления каркасов",
    "5": "● Инструменты редактирования каркасов",
    "6": "● Инструменты разрезов",
    "7": "● Размерные стили",
    "8": "● Инструменты привязки к объектам",
    "9": "● Инструменты по работе с облаком точек",
    "10": "● Построение проектной выработки по сечению",
    "11": "● Установка атрибутов на геологические объекты",
    "12": "● Установка фильтров и легенд"
  },
  "form": {
    "nameSurname": "Ф.И.О",
    "phone": "Номер телефона",
    "email": "Электронная почта",
    "company": "Компания",
    "country": "Страна",
    "position": "Должность",
    "note": "Примечание",
    "question": "Задать вопрос",
    "send": "Отправить",
    "accept": "Принять",
    "enter": "Введите",
    "enterCompany": "Напишите название вашей компании",
    "enterCountry": "Страна*",
    "enterPosition": "Напишите название вашей должности",
    "enterNote": "Напишите примечание",
    "enterQuestion": "Задайте свой вопрос",
    "success": "Мы свяжемся с вами в ближайшее время",
    "thanks": "Спасибо!",
    "countryCode": "Код страны",
    "fillForm": "ПОЖАЛУЙСТА, ЗАПОЛНИТЕ ФОРМУ",
    "Error": "Код не найден"
  },
  "about": {
    "excourse": {
      "title": "Экскурс",
      "text1": "Добыча метала начинается с нескольких разведочных этапов, включая геологическую разведку. Основной фокус, в сборе данных о минералогии и литологии, местоположении, а также анализ содержания металлов в образцах. Цель состоит в оценке залегания руды, ее объема и потенциала добычи. ",
      "text2": "Основные участки работ включают маркшейдерию, геологоразведку, лабораторные исследования, анализ, оценку и бурение. Каждый этап опирается на данные, собранные на предыдущих этапах, и требует специальных навыков, таких как геодезические, буровые и лабораторные работы. Эффективность процесса разведки и добычи зависит от скорости и точности передачи информации.",
      "text3": "Обеспечение передачи и взаимодействия информации имеет решающее значение для успешной технологической логистики и разведывательной инфраструктуры. Без надлежащей организации информация движется линейно в бумажной или файловой форме, что приводит к появлению различных версий и интерпретаций, которые могут исказить исходные данные. Человеческий фактор, например, невнимательность сотрудников, также может привнести ложную информацию, которая может оставаться незамеченной в течение недель или даже месяцев. ",
      "text4": "Общая команда сталкивается с задержкой данных и нагрузкой из-за множества инструментов и систем, что приводит к простоям и финансовым потерям. Неверная информация может привести к тому, что миллионы долларов будут потрачены на разведку, а в результате будут получены неверные данные и искаженные модели рудных месторождений. Чтобы предотвратить эти неблагоприятные последствия, крайне важно обеспечить бесперебойный процесс информационного взаимодействия."
    },
    "cloud": {
      "title": "Наше решение - геологическая облачная система Dolon.",
      "text1": "Dolon оптимизирует геологоразведку и добычу полезных ископаемых, снижая при этом затраты. Это единственная в мире полностью облачная система управления геологическими данными, обеспечивающая лучшую организацию и онлайн подход к сбору, отчетности и обработки геологических данных. ",
      "text2": "Традиционная горнодобывающая промышленность полагается на файлы Excel и ограниченные настольные решения, но облачная система Dolon, основанная на веб-технологиях, работает на всех устройствах, включая мобильные, и интегрирует 3D-функции, повышая эффективность. ",
      "text3": "Встроенные инструменты для интерпретации 3D-данных и моделирования оценки запасов значительно повышают эффективность работы с данными. Кроме того, облачные системы способны обеспечить бесшовную интеграцию машинного обучения и искусственного интеллекта, что в будущем приведёт к значительному повышению точности прогнозов по добыче.",
      "text4": "ИИ и машинное обучение окажут решающую роль в повышении точности оценки запасов. Облако и большие данные станут благодатной почвой для процветания машинного обучения. Мы считаем, что сочетание человеческого опыта с искусственным интеллектом приведет к улучшению оценки запасов металлов, в том числе редких."
    },
    "team": {
      "satar": {
        "name": "Сатар Турсункул уулу",
        "post": "CEO",
        "desc": "CEO. Разработка стратегического плана компании. Выработка основных условий сотрудничества с партнерами. 15 лет опыта работы в бизнес-управлении.",
        "quote": "Dolon и его лидерство основываются на использовании современных технологий и экспертных сообществах, стремящихся улучшить эффективность в горнорудной отрасли и устойчивость эко среды."
      },
      "ruslan": {
        "name": "Руслан Ибрагимов",
        "post": "Архитектор решений",
        "desc": "Создание основной архитектуры web-бэкенда. 15 лет опыта разработки крупных корпоративных информационных систем.",
        "quote": "В Dolon мы заложили самые инновационные идеи и технологии, которые дают нашим клиентам максимальную свободу, а нам, как разработчикам, максимальную эффективность в развитии и расширении продукта."
      },
      "timur": {
        "name": "Тимур Узбеков",
        "post": "Руководитель команды разработчиков и архитектор подсистемы управления данными",
        "desc": "Опыт разработки СУБД для горнодобывающей промышленности - более 15 лет",
        "quote": "Dolon - облачное решение для геологов и других специалистов, которое предоставляет более точный и быстрый доступ к геологической информации, а также возможности 3D визуализации. Это инновационный инструмент, который помогает улучшать процессы в геологической индустрии и делать принятие решений более осознанным и эффективным."
      },
      "sabyr": {
        "name": "Сабыр Алтыбаев",
        "post": "Руководитель команды разработчиков и архитектор 3D модуля",
        "desc": "Общий опыт разработки коммерческих приложений более 20 лет, из них разработка систем 3D моделирования, включая другие ГИС - более 12 лет.",
        "quote": "Dolon создан на стыке горно-геологических информационных систем и облачных технологий, где гармонично интегрированы комплексные инновационные решения 3D моделирования, СУБД и управления файловыми данными в одну облачную платформу."
      },
      "alex": {
        "name": "Александр Морозов",
        "post": "Менеджер по продуктам",
        "desc": "Видение и стратегическое развитие продукта. Опыт разработки проектов по оценке ресурсов/запасов более 8 лет, общий опыт работы в геологии более 15 лет.",
        "quote": "Dolon, в перспективе, нарастающей волной, будет давать возможность включения подходов/практик/метод, ранее невозможных из-за технологических ограничений и методических компромиссов. Dolon - синергия технологий и воли мысли, во благо стройного гармоничного развития отрасли и человечества"
      }
    },
    "mission": {
      "title": "МИССИЯ",
      "text1": "Мировое сообщество взяло на себя обязательство перейти к 'зеленой' экономике посредством различных международных соглашений и инициатив, таких как Парижское соглашение об изменении климата и Цели устойчивого развития ООН.",
      "text2": "Соответственно, речь идет о беспрецедентно масштабных мерах, где одним из основных компонентов является поставка и добыча редкоземельных металлов, таких как литий, кобальт, графит, индий, ванадий, никель и другие. Уже сейчас бесперебойная поставка этих металлов для таких отраслей, как энергетика и транспорт, является залогом успеха глобальной трансформации.",
      "text3": "Но существенная проблема заключается в том, что точность оценки запасов полезных ископаемых в настоящее время колеблется в районе 60%. В горнодобывающей промышленности сохраняется огромная неэффективность, что влечет за собой огромные финансовые затраты, ежегодно в сотни миллиардов долларов США и негативное воздействие на природный ландшафт.",
      "text4": "«Поддерживая тенденцию мирового перехода к «зеленой» экономике и нейтральному углеродному следу, мы стремимся предоставить гибкие и экономически эффективные решения, для горнорудных организаций. Семейство облачных решений, интегрированных в единую экосистему, предоставляющую возможности технологий Industry 4.0 и бережливой добычи.»"
    },
    "years": {
      "text": "Общая команда сталкивается с задержкой данных и нагрузкой из-за множества инструментов и систем, что приводит к простоям и финансовым потерям. Неверная информация может привести к тому, что будут приняты неправильные решения, которые в свою очередь могут привести к недополученной прибыли или неэффективным тратам. Чтобы предотвратить подобные неблагоприятные последствия, крайне важно обеспечить бесперебойный процесс информационного взаимодействия.",
      "text1": "Старт проекта, год экспериментов: технология, архитектура, подходы к выходу на рынок, MVP.",
      "text2": "Договоренности с компаниями о внедрении Dolon в Кыргызстане и Казахстане",
      "text3": "Стремление к стабильному релизу.",
      "text4": "Релиз. Масштабирование, динамичный охват рынка Казахстана.",
      "text5": "Совершенствование 3D инструментов, привлечение инвестиций.",
      "text6": "Запуск «Оценка Ресурсов» в экосистеме Dolon, Minenet."
    },
    "countryCode": "Код страны",
    "fillForm": "ПОЖАЛУЙСТА, ЗАПОЛНИТЕ ФОРМУ"
  },
  "news": {
    "title": "Новости",
    "moreArticle": "Еще статьи"
  },
  "messageSuccess": {
    "first": " Ваша заявка успешно принята.",
    "second": "Спасибо!",
    "third": "Мы свяжемся с вами в ближайшее время."
  },
  "messageError": {
    "first": "Что-то пошло не так.",
    "second": "Извините!",
    "third": "Повторите снова."
  }
}
