{
  "NavBar": {
    "eco": "Ecosystem",
    "news": "News",
    "about": "About company",
    "contacts": "Our contacts"
  },
  "Glob": {
    "Main": "Home",
    "Contacts": "Contacts"
  },
  "Modules": {
    "Modules": "Modules",
    "monitoring": "Monitoring",
    "fileManager": "File manager",
    "geology": "Geology",
    "marksheideria": "Surveying",
    "drilling": "Drilling",
    "searchRoutes": "Prospecting routes ",
    "laboratory": "Laboratory",
    "kernosklad": "Core warehouse"
  },
  "ModuleDescriptions": {
    "monitoring": "Online monitoring of work processes",
    "fileManager": "Dolon Cloud File Exchange",
    "geology": "Mining and geological data management, ditch documentation, 3D tools, QA/QC",
    "marksheideria": "Powerful set of 3D tools",
    "drilling": "Drilling organization functionality",
    "searchRoutes": "Advanced Exploration Toolkit",
    "laboratory": "Laboratory automation",
    "kernosklad": "Accounting and organization of core storage"
  },
  "ContactsKyrgyzstan": {
    "country": "Kyrgyz Republic, Bishkek",
    "adress": "Ahunbaeva str. 165"
  },
  "ContactsKazahstan": {
    "country": "Republic of Kazakhstan, Almaty ",
    "adress": "Timiryazeva str. 42, p. 15/1, office. 7"
  },
  "DolonDescription": "Dolon. Geological and Mining cloud ecosystem",
  "MainParallaxText": "Cloud-based ecosystem (Industry 4.0.)",
  "EcoParallaxText": "Dolon Family of Solutions:",
  "ThirdBlockDolonDescription": {
    "1": "The cloud ecosystem Dolon is a comprehensive solution for mining and geological professionals to work with a large amount of data.",
    "2": "The system is web-oriented and cross-platform, which allows users to work through a web browser on any device, with no need to install a set of complex software. ",
    "3": "Working with data flows can be done from any place, not requiring to be tied to a certain workplace. This allows users to receive information and reports in real time and allows all departments of the company to work in a coordinated way, with up-to-date information and centralized database."
  },
  "ConvenientInterface": "User-friendly interface",
  "ConvenientInterfaceDesc": "The solution has a user-friendly interface and does not require any special skills or knowledge.",
  "UniqueBlock": "The Uniqueness of the Dolon Ecosystem",
  "Uniques": {
    "1": "Cross-platform",
    "2": "Unified database",
    "3": "Ecosystem",
    "4": "IoT (Internet of Things)",
    "5": "Low requirements for system resources",
    "6": "Reduced time to solve production tasks",
    "7": "Cost optimization",
    "8": "High reliability"
  },
  "UniquesDescription": {
    "1": "The system can be accessed via a browser, from any convenient device (smartphone, tablet, laptop, etc.) with an Internet connection. ",
    "2": "The entire team and departments of the company work with the single database. New information or corrections can be made from any area of work, allowing you to manage processes in real time.",
    "3": "All Dolon modules and services are integrated in an ecosystem and interact with each other. Information is exchanged between modules instantaneously and in both directions. Full integration of the database with 3D modeling is provided, for easy construction of 3D objects. ",
    "4": "The platform technology allows to connect professional devices via WIFI. Web services and exchanges with third-party systems have been implemented (laboratory LIMS information is automatically translated into the database).",
    "5": "The web applications do not require large system resources, as they do not need to be installed on the user's device.",
    "6": "Internet technologies can significantly reduce the time to resolve problems. Errors are fixed remotely, there is no need to wait for a new release of the program or for a specialist to come to fix the error.",
    "7": "Advanced open source solutions allow you to get rid of additional costs in the form of licenses for DBMS (SQL Server, Oracle, etc.) and other software.",
    "8": "The system runs not on the user's device, it runs on servers that are in an attack-protected network, so they are less vulnerable to crashes and virus attacks."
  },
  "SliderBlocks": {
    "1": "Web- oriented and cross-platform",
    "2": "Flexibility",
    "3": "Centralized Database",
    "4": "No hidden costs"
  },
  "SlideBlockWebOrientDesc": {
    "1": "Dolon is a cross-platform, web- oriented solution that has several key advantages over traditional desktop applications.",
    "2": "With Dolon, users can access the system from anywhere with an internet connection without having to install the application on any devices. This makes it fast and easy to use, as well as safe for devices.",
    "3": "In addition, Dolon can be used on a variety of devices, including personal computers and mobile devices such as tablets and smartphones, regardless of operating system.",
    "4": "These features make Dolon an ideal choice for businesses aiming to optimize their operations and increase productivity."
  },
  "SlideBlockFlexDesc": {
    "1": "The Dolon platform has a customizable and flexible framework that can easily adapt to the unique needs of your business, whether you need to add new functionality or modify existing functionality. ",
    "2": "With Dolon, you can enjoy all the benefits of a fully customized solution without the time and expense associated with developing a system from scratch. So, if you need a system that is perfect for your business, Dolon is the best choice."
  },
  "SlideBlockSingleDesc": {
    "1": "Dolon's centralized database is the ideal solution for managing, organizing, and storing  company's data. Due to our powerful platform users will have access to the following benefits:",
    "2": "Real-time data updates: stay up-to-date with our system's ability to provide the most up-to-date information at all times.",
    "3": "Improved communication and information sharing: improve communication between departments and employees thanks to the seamless communication capabilities of our platform.",
    "4": "Centralized data storage and protection: Keep data safe and organized with a single database, eliminating the risk of scattered records.",
    "5": "Simplified report generation: easily generate complex reports with all the data needed in one place, available with just a few clicks.",
    "6": "Don't let unorganized data hold a company back. Switch to a centralized database and enjoy the benefits of a streamlined, efficient operation."
  },
  "SlideBlockNoHidenDesc": {
    "1": "Dolon is a powerful system that uses advanced open-source solutions to provide advanced capabilities and cost savings. One of the main benefits of using open-source solutions is the ability to eliminate expensive DBMS licenses, such as SQL Server, Oracle, and proprietary software as well. This can significantly reduce your costs, as these licenses can be quite expensive.",
    "4": "In addition to saving money, using open-source solutions extends Dolon's capabilities. These solutions are constantly updated and improved by the development community, this ensures that Dolon is always at the cutting edge of technological development."
  },
  "EcoContent": {
    "1": "Dolon is revolutionizing the way the mining and geology industry works with data flows by seamlessly integrating data from different departments and areas of the company. The platform's cloud-based technology allows professionals to work with and access a single database, from virtually any device. This concept led to the creation of Dolon's unique feature set:",
    "2": "The system is Web-based and cross-platform, allowing it to be easily accessed and used on any device.",
    "3": "The flexibility at the heart of Dolon allows you to customize and adapt the system to your specific production tasks and needs.",
    "4": "Using reliable open source solutions, you are not dependent on specific DBMSs such as SQL, Oracle, etc.",
    "5": "Server licenses are not tied to specific devices, so you can access Dolon from anywhere in the world and work site.",
    "6": "If you find yourself out of touch, Dolon's offline mode allows you to work even without access to a single database."
  },
  "EcoPlashka": "With its unique capabilities, Dolon simplifies the flow of information for exploration and mining companies around the world, giving users the freedom, flexibility, and ability to collaborate within and across teams",
  "contuctUs": {
    "contuctUs": "CONTACT US",
    "mainContuctUsText": "If you are interested in the product contact us and we will arrange an online presentation for you",
    "ecoContuctUsText": "If you would like more information please contact us",
    "interesting": "If you are interested in the product, please contact us and we will arrange an online presentation for you.",
    "onlinePresentation": "Request a online presentation",
    "moreInfo": "Get more information",
    "askQuestion": "Ask us a question"
  },
  "moduleMonitoringTexts": {
    "1": "Dolon's Monitoring module provides powerful dashboards and reports to help you monitor your work and keep track of the situation at all work sites.",
    "2": "With the Monitoring module, you can get dashboards in the form of maps, reports or total values to monitor multiple sites.",
    "3": "Dashboards display drill hole collars, drill holes, routes, and raster maps in real time, giving you a complete view of your operations.",
    "4": "Reports provide detailed tables and graphs, giving you valuable insights. And overview boards with shared values provide a high-level overview of your operations, allowing you to track key metrics and make informed decisions."
  },
  "moduleFileManagerTexts": {
    "1": "The File Manager is a versatile tool that lets you easily store and organize all types of data and files, including audio, video, and images. But that's not all - File Manager also offers several features that will make your work even more efficient and convenient:",
    "2": "Customize file structures to suit your needs.",
    "3": "Link files to any system object, such as plots or drill holes, for quick and easy access.",
    "4": "View linked files interactively on a map, analysing your data in a whole new way.",
    "5": "The platform also offers seamless integration with other devices and systems, allowing you to easily access and share your files with colleagues and customers. No more wasting time switching between multiple systems and programs."
  },
  "moduleDrillingTexts": {
    "1": "If you manage drilling operations, you know how important it is to keep track of all the details. That's where the Drilling module comes in - an advanced tool that helps you stay on top of what's going on and offers the following tools:",
    "2": "Drill information data;",
    "3": "Time spent on main work and downtime;",
    "4": "Accounting for internal combustion engines and generators;",
    "5": "Fuel Consumption Accounting;",
    "6": "Spare Parts requisitions;",
    "7": "Photographic log",
    "8": "Together with the 'Drilling' module it is possible to use Dashboard and Dolon reporting forms. Together, these two modules allow you to stay informed and make timely decisions wherever you are in the world."
  },
  "moduleSearchingRoutesTexts": {
    "1": "When organizing geologists' work on prospecting routes, it is important to have the right tools to ensure their safety and success in the field. For this purpose, Dolon offers the efficient Prospecting routes Routes module that provides everything you need:",
    "2": "Route data entry forms, outcrop descriptions and sampling;",
    "3": "Ability to add photo, video and audio records, with the geolocation;",
    "4": "Ability to automatically build a traversed route and overlay it on the map.",
    "5": "The prospecting routes module is designed not only for logging, but also for safety in the field. It allows geologists to send geolocation data on a timer or after a certain distance, so you always know where they are. In addition, the automatic routing feature makes it easy to track their progress on a map.",
    "6": "So, if you want to give your geologists the tools they need to be successful and keep them safe in the field, we recommend you try the prospecting routes module."
  },
  "moduleLabaratoryTexts": {
    "1": "Our Lab module is designed to make sample preparation and analysis more efficient and effective. It includes several key features that help you simplify and optimize your processes.",
    "2": "The Sample Acceptance function allows you to quickly and efficiently read data from barcodes and electronic scales, ensuring that all samples are properly accounted for. The Priority Ordering feature allows you to prioritize certain orders and ensure that they are completed on time.",
    "3": "One of the most useful features of the Lab module is the Order Generation feature, which allows you to combine sample preparation orders and add control samples to them. This helps to optimize operations and ensure that all samples are processed efficiently and accurately.",
    "4": "In addition to the sample preparation capabilities, the module includes an extensive worksheet for entering analysis results. This feature makes it easy and accurate to record and track test results, ensuring that all data is organized and accessible."
  },
  "moduleKernoSkladTexts": {
    "1": "Introducing the Core warehouse module, the ultimate tool for tracking and organizing samples in your core repository. Our module is designed to streamline your sample management processes so you can focus on research and analytics.",
    "2": "Sample Acceptance functionality allows you to quickly and easily scan barcodes and read data from electronic scales to ensure that all samples are properly accounted for.",
    "3": "The module also includes forms to record the location of samples in the core warehouse area. This helps you keep track of where each sample is located so you can easily locate and access it when needed.",
    "4": "Analytical forms to display information about samples in specific core storage locations, allowing you to quickly and easily see which samples are in each row, rack or box, making it easy to plan studies and analyses."
  },
  "moduleGeologyTexts": {
    "1": "If you need a comprehensive and robust tool for managing geologic data, check out the Geology module. Its intuitive interface and customizable features make it an ideal solution for organizing and analysing data from a variety of sources, such as D&B, RC, core drilling, furrow sampling, etc.",
    "2": "Convenient data entry and editing forms with drop-down lists. The Geology module simplifies data entry and editing by using intuitive forms and drop-down lists to simplify the process, including the ability to use graphic input forms (e.g., core logging as a geologic column).",
    "3": "The Geology module allows you to send samples to the lab with the added convenience of distributing control samples within an order. Interface customization of control sample distribution templates is available. And with fully customizable validation algorithms, you can be confident in the accuracy and reliability of your data.",
    "components": {
      "ditchLogging": {
        "name": "Component:  Ditch logging",
        "paragraph1": "The Geology module offers a solution that not only streamlines your workflow, but also improves your ability to analyse and use data. With Ditch logging, included in the module, you can easily transfer lithology and other data documentation into a digital format, allowing all documentation elements to be used later in a 3D environment. This approach allows you to use not only trench bottom sampling data, but also other data such as:",
        "paragraph2": "The actual position of the lithology and bedding elements, both in section and in plan;",
        "paragraph3": "Position of point samples;",
        "paragraph4": "The amount of material excavated, based on a combination of surveying data and data of geological logging.",
        "paragraph5": "No more wasting time with outdated, cumbersome systems. Use the Geology module and experience the power and convenience of modern data management tools."
      },
      "ddd": {
        "name": "Component: 3D",
        "paragraph1": "Our Geology Module offers a dynamic and immersive 3D experience that will change the way you monitor your drill holes. With our advanced 3D visualization tools, you'll get:",
        "paragraph2": "View drill holes, furrows, ditches;",
        "paragraph3": "Dynamic creation of furrows, ditches;",
        "paragraph4": "View ore subsections and lithologic variances;",
        "paragraph5": "Viewing of block and wireframe models, point clouds, and other objects;",
        "paragraph6": "Developed functionality for editing polylines and points.",
        "paragraph7": "Don't miss the opportunity to take your drill holes monitoring to the next level!"
      },
      "qaqc": {
        "name": "Component: QA/QC",
        "paragraph1": "Quality assurance is critical to any project, and QA/QC is a critical tool for success. By adhering to international standards and checking the quality of your work regularly, you can greatly improve the reliability and accuracy of your data. This is especially important when it comes to estimating resources, reserves and making financial decisions, as even small errors can have a huge impact on the success of your project.",
        "paragraph2": "But QA/QC isn't just about identifying errors, it's also about saving time and money. By identifying and correcting errors early on, you can avoid costly delays and rework later on. In short, investing in QA/QC is a smart move that pays off in the long run. So don't underestimate the importance of these processes - be sure to include QA/QC in every stage of your exploration programs for maximum success."
      }
    }
  },
  "moduleMarksheideriyaTexts": {
    "1": "Pay attention to the 'Surveying' module offered by our system. It is a powerful set of tools and functions for calculating and analysing data, including wireframes volume calculations, Boolean operations, and reconciliation of design and actual volumes. These tools can help users accurately estimate the size and shape of resources as well as the impact of different scenarios on those resources.",
    "2": "● Polyline feature set",
    "3": "● Boolean operations on wireframes",
    "4": "● Validation and correction of wireframes",
    "5": "● Wireframe editing tools",
    "6": "● Section tools",
    "7": "● Dimensional Styles",
    "8": "● Object snap tools",
    "9": "● Point cloud tools",
    "10": "● Development designs by section",
    "11": "● Attributes allocation for geological objects",
    "12": "● Setting filters and legends"
  },
  "form": {
    "nameSurname": "Name and surname",
    "phone": "Phone number",
    "email": "E-mail adress",
    "company": "Company",
    "country": "Country",
    "position": "Position",
    "note": "Note",
    "question": "Ask a Question",
    "send": "Send",
    "accept": "Accept",
    "enter": "Enter",
    "enterCompany": "Enter your company name",
    "enterCountry": "Enter your country",
    "enterPosition": "Enter your position",
    "enterNote": "Enter your note",
    "enterQuestion": "Enter your question",
    "success": "We will contact you shortly.",
    "thanks": "Thank you!",
    "countryCode": "Country code",
    "fillForm": "PLEASE FILL OUT THE FORM"
  },
  "about": {
    "excourse": {
      "title": "Excursus",
      "text1": "Ore mining begins with several exploration steps, including geologic exploration. The main focus, in collecting data on mineralogy and lithology, location, and analysis of metal content in samples. The goal is to estimate ore occurrence, volume and production potential.  ",
      "text2": "Major work areas include surveying, exploration, laboratory studies, analysis, estimation and drilling. Each phase relies on data collected in previous phases and requires specific skills such as surveying, drilling and laboratory work. The effectiveness of the E&P process depends on the speed and accuracy of information transfer.",
      "text3": "Ensuring that information is communicated and interoperable is critical to successful process logistics and exploration infrastructure. Without proper organization, information moves linearly in paper or file form, resulting in different versions and interpretations that can distort raw data. Human error, such as employee inattention, can also introduce false information that can go undetected for weeks or even months. ",
      "text4": "The overall team faces data delays and workloads due to multiple tools and systems, resulting in downtime and financial losses. Incorrect information can lead to poor decisions being made, which in turn can lead to lost profits or inefficient costs. To prevent such adverse effects, it is critical to ensure a seamless communication process."
    
    }, 
    "cloud": {
      "title": "Our solution is the Dolon geological cloud system.",
      "text1": "Dolon streamlines data flow and processing, reduces human error, and facilitates more correct decisions in an operational environment. It is the world's only fully cloud-based geological data management system that provides a better organization and online approach to collecting, analyzing and reporting.",
      "text2": "The traditional mining industry relies on Excel files and limited desktop solutions, but Dolon's cloud-based, web-based system works on all devices, including mobile devices, and integrates 3D features to increase efficiency. ",
      "text3": "Built-in tools for 3D data interpretation and reserve estimation significantly improve data efficiency. In addition, cloud systems can enable seamless integration of machine learning and artificial intelligence, which will lead to significant improvements in the accuracy of production forecasts in the future.",
      "text4": "AI and machine learning will play a crucial role in improving the accuracy of reserve estimates. The cloud and big data will be fertile ground for machine learning to flourish. We believe that combining human experience with artificial intelligence will lead to enhanced estimates of metal reserves, including rare metals."
    },
    "team": {
      "satar": {
        "name": "Satar Tursunkul.",
        "post": "CEO.",
        "desc": "Elaboration of the strategic plan of the company. Elaboration of the main terms of cooperation with partners. 15 years of experience in business management. ",
        "quote": "Dolon and its leadership is based on the use of cutting-edge technology and expert communities striving to improve efficiency in the mining industry and environmental sustainability"
      },
      "ruslan": {
        "name": "Ruslan Ibragimov.",
        "post": "Solution architect.",
        "desc": "Creating the core architecture of the web backend. 15 years of experience in developing large corporate information systems.",
        "quote": "We put the most innovative ideas and technology into Dolon, which gives our customers maximum freedom and us, as developers, maximum efficiency in developing and expanding the product."
      },
      "timur": {
        "name": "Timur Uzbekov",
        "post": "Architect and team lead of data management subsystems.",
        "desc": "He has more than 15 years of experience developing DBMS for the mining industry.",
        "quote": "Dolon is a cloud-based solution for geologists and other professionals that provides more accurate and faster access to geological information as well as 3D visualization capabilities. It is an innovative tool that helps improve processes in the geological industry and make decision-making more informed and efficient."
      },
      "sabyr": {
        "name": "Sabyr Altybaev",
        "post": "Architect and team lead of the 3D module.",
        "desc": "Total experience in commercial software development is more than 20 years, in which more than 12 years dedicated developing 3D systems.",
        "quote": "Dolon was created at the intersection of mining and geological information systems and cloud technologies, where complex and innovative 3D modeling solutions, DBMS and file data management are harmoniously integrated into one cloud platform."
      },
      "alex": {
        "name": "Alexander Morozov",
        "post": "Product Manager.",
        "desc": "Strategic product development. Experience in resource/reserve estimation project development for over 8 years, overall experience in geology for over 15 years.",
        "quote": "Dolon, in the long-term, in a growing wave, will enable the possibility of including approaches/ practices/methods previously impossible due to technological limitations and methodological compromises. Dolon is the synergy of technology and the power of thought, for the benefit of the harmonious development of the industry and of humanity."
      }
    },
    "mission": {
      "title": "Mission",
      "text1": "The global community has made a commitment to transition to a green economy through various international agreements and initiatives, such as the Paris Agreement on Climate Change and the UN Sustainable Development Goals.",
      "text2": "Accordingly, we are talking about unprecedentedly large-scale measures, where one of the main components is the supply and extraction of rare earth metals such as lithium, cobalt, graphite, indium, vanadium, nickel, and others. Already, an uninterrupted supply of these metals for industries such as energy and transportation is key to the success of global transformation.",
      "text3": "But the significant problem is that the accuracy of mineral reserve estimates currently fluctuates around 60%. The mining industry remains hugely inefficient, entailing huge financial costs, in the hundreds of billions of dollars annually, and negative impacts on the natural landscape.",
      "text4": "«Supporting the global trend toward a green economy and a carbon neutral footprint, we are focused on providing flexible, cost-effective solutions, for mining companies. A family of cloud-based solutions integrated into a unified ecosystem that delivers Industry 4.0 and lean mining technology capabilities.»"
    },
    "years": {
      "text": "Общая команда сталкивается с задержкой данных и нагрузкой из-за множества инструментов и систем, что приводит к простоям и финансовым потерям. Неверная информация может привести к тому, что будут приняты неправильные решения, которые в свою очередь могут привести к недополученной прибыли или неэффективным тратам. Чтобы предотвратить подобные неблагоприятные последствия, крайне важно обеспечить бесперебойный процесс информационного взаимодействия.",
      "text1": "Project launch, year of experiments: technology, architecture, approaches tomarket entry, MVP.",
      "text2": "Agreements with companies to implement Dolon in Kyrgyzstan and Kazakhstan.",
      "text3": "Striving for a stable release.",
      "text4": "Release. Scaling up, dynamic coverage of Kazakhstan market.",
      "text5": "Improvement of 3D tools, attraction of investments.",
      "text6": "Launch of \"Resource Assessment\" in Dolon ecosystem, Dolon-online."
    },
    "countryCode": "Код страны",
    "fillForm": "ПОЖАЛУЙСТА, ЗАПОЛНИТЕ ФОРМУ"
  },
  "news": {
    "title": "News",
    "moreArticle": "More article"
  }
}
